<map version="freeplane 1.11.1">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="ГОСТ Р 51275-2006 «Защита информации. Объект информатизации. Факторы, воздействующие на информацию. Общие положения»" FOLDED="false" ID="ID_696401721" CREATED="1610381621824" MODIFIED="1685455407977" STYLE="oval">
<font SIZE="18"/>
<hook NAME="MapStyle" zoom="0.35">
    <properties edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" associatedTemplateLocation="template:/standard-1.6.mm" fit_to_viewport="false"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_271890427" ICON_SIZE="12 pt" COLOR="#000000" STYLE="fork">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#000000" WIDTH="2" TRANSPARENCY="200" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_271890427" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="10" BOLD="false" ITALIC="false"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" COLOR="#000000" BACKGROUND_COLOR="#ffffff" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" BACKGROUND_COLOR="#afd3f7" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#afd3f7"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.topic" COLOR="#18898b" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subtopic" COLOR="#cc3300" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subsubtopic" COLOR="#669900">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_67550811">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#003399" TRANSPARENCY="255" DESTINATION="ID_67550811"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#000000" STYLE="oval" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt">
<font SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#0033ff">
<font SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#00b439">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#990000">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#111111">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,11"/>
</stylenode>
</stylenode>
</map_styles>
</hook>
<hook NAME="AutomaticEdgeColor" COUNTER="19" RULE="ON_BRANCH_CREATION"/>
<node TEXT="Область применения" POSITION="bottom_or_right" ID="ID_1290812723" CREATED="1685378446896" MODIFIED="1685378465800">
<edge COLOR="#00ff00"/>
<node TEXT="Настоящий стандарт устанавливает классификацию и перечень факторов, воздействующих на безопасность защищаемой информации, в целях обоснования угроз безопасности информации и требований по защите информации на объекте информатизации.&#xa;&#xa;&#xa;Настоящий стандарт распространяется на объекты информатизации, создаваемые и эксплуатируемые в различных областях деятельности (обороны, экономики, науки и других областях)." ID="ID_1526134560" CREATED="1685378465802" MODIFIED="1685378476988"/>
</node>
<node TEXT="Нормативные ссылки" POSITION="top_or_left" ID="ID_68451581" CREATED="1685378478889" MODIFIED="1685433976790">
<edge COLOR="#ff00ff"/>
<node TEXT="В настоящем стандарте использована нормативная ссылка на следующий стандарт:&#xa;&#xa;&#xa;ГОСТ Р 50922 Защита информации. Основные термины и определения" ID="ID_29163854" CREATED="1685455092558" MODIFIED="1685455101608"/>
</node>
<node TEXT="Термины и определения" POSITION="bottom_or_right" ID="ID_432881568" CREATED="1685454663350" MODIFIED="1685454802051">
<edge COLOR="#00ffff"/>
<node TEXT="объект информатизации" ID="ID_74110330" CREATED="1685454684396" MODIFIED="1685454702414">
<node TEXT="Совокупность информационных ресурсов, средств и систем обработки информации, используемых в соответствии с заданной информационной технологией, а также средств их обеспечения, помещений или объектов (зданий, сооружений, технических средств), в которых эти средства и системы установлены, или помещений и объектов, предназначенных для ведения конфиденциальных переговоров." ID="ID_750679296" CREATED="1685454745109" MODIFIED="1685454754519"/>
</node>
<node TEXT="система обработки информации" ID="ID_1085726417" CREATED="1685454702423" MODIFIED="1685454735183">
<node TEXT="Совокупность технических средств и программного обеспечения, а также методов обработки информации и действий персонала, необходимых для выполнения автоматизированной обработки информации." ID="ID_1063538604" CREATED="1685454757206" MODIFIED="1685454764992"/>
</node>
<node TEXT="побочное электромагнитное излучение" ID="ID_934498038" CREATED="1685454735190" MODIFIED="1685454743358">
<node TEXT="Электромагнитное излучение, наблюдаемое при работе технических средств обработки информации." ID="ID_109260901" CREATED="1685454766533" MODIFIED="1685454775743"/>
</node>
<node TEXT="паразитное электромагнитное излучение" ID="ID_1503599201" CREATED="1685454776669" MODIFIED="1685454787798">
<node TEXT="Электромагнитное излучение, являющееся результатом паразитной генерации в электрических цепях технических средств обработки информации." ID="ID_454025914" CREATED="1685454791085" MODIFIED="1685454799486"/>
</node>
<node TEXT="наведенный в токопроводящих линейных элементах технических средств сигнал; наводка" ID="ID_1670033234" CREATED="1685454787804" MODIFIED="1685454820070">
<node TEXT="Ток и напряжение в токопроводящих элементах, вызванные электромагнитным излучением, емкостными и индуктивными связями." ID="ID_1235360840" CREATED="1685454823310" MODIFIED="1685454843633"/>
</node>
<node TEXT="закладочное средство [устройство]" ID="ID_392711896" CREATED="1685454820077" MODIFIED="1685454876174" VSHIFT_QUANTITY="3 pt">
<node TEXT="Техническое средство [устройство] приема, передачи и обработки информации, преднамеренно устанавливаемое на объекте информатизации или в контролируемой зоне в целях перехвата информации или несанкционированного воздействия на информацию и (или) ресурсы автоматизированной информационной системы." ID="ID_1711070337" CREATED="1685454876181" MODIFIED="1685454883767"/>
</node>
<node TEXT="программная закладка" ID="ID_360801356" CREATED="1685454884917" MODIFIED="1685454894445">
<node TEXT="Преднамеренно внесенный в программное обеспечение функциональный объект, который при определенных условиях инициирует реализацию недекларированных возможностей программного обеспечения." ID="ID_239450223" CREATED="1685454894452" MODIFIED="1685454900519"/>
</node>
<node TEXT="недекларированные возможности (программного обеспечения)" ID="ID_1670719326" CREATED="1685454913037" MODIFIED="1685454923199">
<node TEXT="Функциональные возможности программного обеспечения, не описанные в документации" ID="ID_496228545" CREATED="1685454923204" MODIFIED="1685454930758"/>
</node>
<node TEXT="вредоносная программа" ID="ID_1753080592" CREATED="1685454931741" MODIFIED="1685454944390">
<node TEXT="Программа, используемая для осуществления несанкционированного доступа к информации и (или) воздействия на информацию или ресурсы автоматизированной информационной системы" ID="ID_123902999" CREATED="1685454944394" MODIFIED="1685454950654"/>
</node>
<node TEXT="(компьютерный) вирус" ID="ID_551791586" CREATED="1685454952509" MODIFIED="1685454960950">
<node TEXT="Вредоносная программа, способная создавать свои копии и (или) другие вредоносные программы" ID="ID_693337937" CREATED="1685454960955" MODIFIED="1685454969078"/>
</node>
<node TEXT="компьютерная атака" ID="ID_200589142" CREATED="1685454970845" MODIFIED="1685454985366">
<node TEXT="Целенаправленное несанкционированное воздействие на информацию, на ресурс автоматизированной информационной системы или получение несанкционированного доступа к ним с применением программных или программно-аппаратных средств" ID="ID_763772658" CREATED="1685454985371" MODIFIED="1685454993373"/>
</node>
<node TEXT="сетевая атака" ID="ID_751496590" CREATED="1685454994670" MODIFIED="1685455005414">
<node TEXT="Компьютерная атака с использованием протоколов межсетевого взаимодействия" ID="ID_78781124" CREATED="1685455008501" MODIFIED="1685455015724"/>
</node>
<node TEXT="программное воздействие" ID="ID_939410882" CREATED="1685455005419" MODIFIED="1685455026950">
<node TEXT="Несанкционированное воздействие на ресурсы автоматизированной информационной системы, осуществляемое с использованием вредоносных программ" ID="ID_1045645140" CREATED="1685455026955" MODIFIED="1685455042952"/>
</node>
</node>
<node TEXT="Основные положения" POSITION="top_or_left" ID="ID_361713129" CREATED="1685455112509" MODIFIED="1685455119535">
<edge COLOR="#7c0000"/>
<node TEXT="Выявление и учет факторов, воздействующих или могущих воздействовать на защищаемую информацию в конкретных условиях, составляют основу для планирования и проведения эффективных мероприятий, направленных на защиту информации на объекте информатизации (далее - ОИ)." ID="ID_1292758193" CREATED="1685455119539" MODIFIED="1685455128175"/>
<node TEXT=" Полнота и достоверность выявленных факторов, воздействующих или могущих воздействовать на защищаемую информацию, достигаются путем рассмотрения полного множества факторов, воздействующих на все элементы ОИ (технические и программные средства обработки информации, средства обеспечения ОИ и т.д.) и на всех этапах обработки информации." ID="ID_658448832" CREATED="1685455128181" MODIFIED="1685455136225"/>
<node TEXT="Выявление факторов, воздействующих на защищаемую информацию, должно осуществляться с учетом следующих требований:&#xa;&#xa;&#xa;- достаточности уровней классификации факторов, воздействующих на защищаемую информацию, позволяющих формировать их полное множество;&#xa;&#xa;&#xa;- гибкости классификации, позволяющей расширять множества классифицируемых факторов, группировок и признаков, а также вносить необходимые изменения без нарушения структуры классификации." ID="ID_1144565579" CREATED="1685455136233" MODIFIED="1685455154977"/>
</node>
<node TEXT="Классификация факторов, воздействующих на безопасность защищаемой информации" POSITION="bottom_or_right" ID="ID_1910765635" CREATED="1685455156894" MODIFIED="1685455165999">
<edge COLOR="#00007c"/>
<node TEXT="Факторы, воздействующие или могущие воздействовать на безопасность защищаемой информации и подлежащие учету при организации защиты информации, по признаку отношения к природе возникновения подразделяют на классы:" ID="ID_449003068" CREATED="1685455166004" MODIFIED="1685455247616">
<node TEXT="объективные" ID="ID_1186409329" CREATED="1685455285158" MODIFIED="1685455292343"/>
<node TEXT="субъективные" ID="ID_1052503530" CREATED="1685455292346" MODIFIED="1685455307775"/>
</node>
<node TEXT="По отношению к ОИ факторы, воздействующие на безопасность защищаемой информации, подразделяют на внутренние и внешние" ID="ID_1612361884" CREATED="1685455309173" MODIFIED="1685455318422"/>
<node TEXT="Факторы, воздействующие на безопасность защищаемой информации, в соответствии с признаками классификации подразделяют на" ID="ID_618871039" CREATED="1685455326550" MODIFIED="1685455368243">
<node TEXT="подклассы" ID="ID_835538047" CREATED="1685455337285" MODIFIED="1685455348310"/>
<node TEXT="группы" ID="ID_1408982092" CREATED="1685455348315" MODIFIED="1685455360302"/>
<node TEXT="подгруппы" ID="ID_191596588" CREATED="1685455360307" MODIFIED="1685455364166"/>
<node TEXT="виды" ID="ID_1457497084" CREATED="1685455364170" MODIFIED="1685455371070"/>
<node TEXT="подвиды" ID="ID_525640915" CREATED="1685455371077" MODIFIED="1685455381564"/>
</node>
<node TEXT="Перечень основных подклассов (групп, подгрупп и т.д.) факторов, воздействующих на безопасность защищаемой информации (объективных и субъективных), в соответствии с их классификацией, приведенной в 5.3, представлен в разделе 6" ID="ID_893793723" CREATED="1685455382574" MODIFIED="1685455395345"/>
</node>
<node TEXT="Перечень объективных и субъективных факторов, воздействующих на безопасность защищаемой информации" POSITION="top_or_left" ID="ID_637550829" CREATED="1685455399173" MODIFIED="1685455411046">
<edge COLOR="#007c00"/>
<node TEXT="Перечень объективных факторов, воздействующих на безопасность защищаемой информации" ID="ID_1188174849" CREATED="1685455411052" MODIFIED="1685455424575">
<node TEXT="Внутренние факторы" ID="ID_276764776" CREATED="1685455424579" MODIFIED="1685455433030">
<node TEXT="Передача сигналов:" ID="ID_740814196" CREATED="1685455433035" MODIFIED="1685455444990">
<node TEXT="по проводным линиям связи" ID="ID_1845640537" CREATED="1685455444995" MODIFIED="1685455454783"/>
<node TEXT="по оптико-волоконным линиям связи" ID="ID_1251360340" CREATED="1685455454786" MODIFIED="1685455463318"/>
<node TEXT="в диапазоне радиоволн и в оптическом диапазоне длин волн" ID="ID_171335642" CREATED="1685455463324" MODIFIED="1685455478068"/>
</node>
<node TEXT="Излучения сигналов, функционально присущие техническим средствам [устройствам] (далее - ТС) ОИ" ID="ID_330334945" CREATED="1685455479382" MODIFIED="1685455490158">
<node TEXT="излучения акустических сигналов" ID="ID_501287986" CREATED="1685455490165" MODIFIED="1685455506926">
<node TEXT="сопутствующие работе технических средств [устройств] обработки и передачи информации (далее - ТС ОПИ" ID="ID_1219739187" CREATED="1685455506931" MODIFIED="1685455519422"/>
<node TEXT="сопутствующие произносимой или воспроизводимой ТС речи" ID="ID_1113222753" CREATED="1685455519428" MODIFIED="1685455532603"/>
</node>
<node TEXT="электромагнитные излучения и поля" ID="ID_1679601321" CREATED="1685455534950" MODIFIED="1685455548998">
<node TEXT="излучения в радиодиапазоне" ID="ID_1684037510" CREATED="1685455549004" MODIFIED="1685455560678"/>
<node TEXT="излучения в оптическом диапазоне" ID="ID_1482852287" CREATED="1685455560682" MODIFIED="1685455573791"/>
</node>
</node>
<node TEXT="Побочные электромагнитные излучения" ID="ID_345672563" CREATED="1685455575246" MODIFIED="1685455584127">
<node TEXT="элементов (устройств) ТС ОПИ" ID="ID_497375395" CREATED="1685455584132" MODIFIED="1685455594381"/>
<node TEXT="на частотах работы высокочастотных генераторов устройств, входящих в состав ТС ОПИ" ID="ID_1365500957" CREATED="1685455594386" MODIFIED="1685455611438">
<node TEXT="модуляция побочных электромагнитных излучений информативным сигналом, сопровождающим работу ТС ОПИ" ID="ID_821946248" CREATED="1685455611444" MODIFIED="1685455622934"/>
<node TEXT="модуляция побочных электромагнитных излучений акустическим сигналом, сопровождающим работу ТС ОПИ" ID="ID_188425351" CREATED="1685455622940" MODIFIED="1685455633628"/>
</node>
<node TEXT="на частотах самовозбуждения усилителей, входящих в состав ТС ОПИ" ID="ID_1510355829" CREATED="1685455635198" MODIFIED="1685455648470"/>
</node>
<node TEXT="Паразитное электромагнитное излучение" ID="ID_973331980" CREATED="1685455649774" MODIFIED="1685455663374">
<node TEXT="модуляция паразитного электромагнитного излучения информационными сигналами" ID="ID_1041129649" CREATED="1685455663378" MODIFIED="1685455675278"/>
<node TEXT="модуляция паразитного электромагнитного излучения акустическими сигналами" ID="ID_409450739" CREATED="1685455675285" MODIFIED="1685455685012"/>
</node>
<node TEXT="Наводка" ID="ID_1050949581" CREATED="1685455686302" MODIFIED="1685455700321">
<node TEXT="в электрических цепях ТС, имеющих выход за пределы ОИ" ID="ID_1260239974" CREATED="1685455694915" MODIFIED="1685455704542"/>
<node TEXT="в линиях связи" ID="ID_1872919488" CREATED="1685455704546" MODIFIED="1685455737946">
<node TEXT="вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_1678008822" CREATED="1685455711858" MODIFIED="1685455726562"/>
<node TEXT="вызванная внутренними емкостными и (или) индуктивными связями" ID="ID_206894610" CREATED="1685455726568" MODIFIED="1685455733135"/>
</node>
<node TEXT="в цепях электропитания" ID="ID_107518162" CREATED="1685455744486" MODIFIED="1685455754679">
<node TEXT="вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_1151233706" CREATED="1685455754684" MODIFIED="1685455767063"/>
<node TEXT="вызванная внутренними емкостными и (или) индуктивными связями" ID="ID_1999348152" CREATED="1685455767069" MODIFIED="1685455776223"/>
<node TEXT="через блоки питания ТС ОИ" ID="ID_487025059" CREATED="1685455776227" MODIFIED="1685455784647"/>
</node>
<node TEXT="в цепях заземления" ID="ID_119924858" CREATED="1685455795678" MODIFIED="1685455804575">
<node TEXT="вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_1000299221" CREATED="1685455804579" MODIFIED="1685455813447"/>
<node TEXT="вызванная внутренними емкостными и (или) индуктивными связями" ID="ID_1154018880" CREATED="1685455813453" MODIFIED="1685455821655"/>
<node TEXT="обусловленная гальванической связью схемной (рабочей) &quot;земли&quot; узлов и блоков ТС ОИ" ID="ID_269483242" CREATED="1685455821659" MODIFIED="1685455832124"/>
</node>
<node TEXT="в технических средствах, проводах, кабелях и иных токопроводящих коммуникациях и конструкциях, гальванически не связанных с ТС ОИ, вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию." ID="ID_1433505339" CREATED="1685455833886" MODIFIED="1685455846492"/>
</node>
<node TEXT="Наличие акустоэлектрических преобразователей в элементах ТС ОИ" ID="ID_1152263663" CREATED="1685455848030" MODIFIED="1685455854982"/>
<node TEXT="Дефекты, сбои и отказы, аварии ТС и систем ОИ" ID="ID_1775583813" CREATED="1685455854987" MODIFIED="1685455864559"/>
<node TEXT="Дефекты, сбои и отказы программного обеспечения ОИ." ID="ID_1970364859" CREATED="1685455864565" MODIFIED="1685455871812"/>
</node>
<node TEXT="Внешние факторы" ID="ID_623451655" CREATED="1685455873799" MODIFIED="1685455882911">
<node TEXT="Явления техногенного характера:" ID="ID_1282418146" CREATED="1685455882915" MODIFIED="1685455892398">
<node TEXT="непреднамеренные электромагнитные облучения ОИ" ID="ID_308289746" CREATED="1685455892404" MODIFIED="1685455899895"/>
<node TEXT="радиационные облучения ОИ" ID="ID_1516430005" CREATED="1685455899900" MODIFIED="1685455906743"/>
<node TEXT="сбои, отказы и аварии систем обеспечения ОИ" ID="ID_1422083964" CREATED="1685455906746" MODIFIED="1685455913450"/>
</node>
<node TEXT="Природные явления, стихийные бедствия:" ID="ID_70128728" CREATED="1685455916054" MODIFIED="1685455923263">
<node TEXT="термические факторы (пожары и т.д.)" ID="ID_1959360578" CREATED="1685455923268" MODIFIED="1685455934591"/>
<node TEXT="климатические факторы (наводнения и т.д.)" ID="ID_1987837847" CREATED="1685455934596" MODIFIED="1685455942247"/>
<node TEXT="механические факторы (землетрясения и т.д.)" ID="ID_370416724" CREATED="1685455942251" MODIFIED="1685455950959"/>
<node TEXT="электромагнитные факторы (грозовые разряды и т.д.)" ID="ID_1177128791" CREATED="1685455950964" MODIFIED="1685455960127"/>
<node TEXT="биологические факторы (микробы, грызуны и т.д.)" ID="ID_1043307861" CREATED="1685455960132" MODIFIED="1685455969639"/>
<node TEXT="химические факторы (химически агрессивные среды и т.д.)" ID="ID_633439634" CREATED="1685455969643" MODIFIED="1685455988368"/>
</node>
</node>
</node>
<node TEXT="Перечень субъективных факторов, воздействующих на безопасность защищаемой информации" ID="ID_1308864676" CREATED="1685455995190" MODIFIED="1685456009470">
<node TEXT="Внутренние факторы" ID="ID_1808494068" CREATED="1685456009476" MODIFIED="1685456016927">
<node TEXT="Разглашение защищаемой информации лицами, имеющими к ней право доступа, через" ID="ID_1415137024" CREATED="1685456016932" MODIFIED="1685456030979">
<node TEXT="лиц, не имеющих права доступа к защищаемой информации" ID="ID_891045038" CREATED="1685456026188" MODIFIED="1685456033678"/>
<node TEXT="передачу информации по открытым линиям связи" ID="ID_79523365" CREATED="1685456033684" MODIFIED="1685456061903"/>
<node TEXT="обработку информации на незащищенных ТС обработки информации" ID="ID_929512654" CREATED="1685456061907" MODIFIED="1685456088551"/>
<node TEXT="опубликование информации в открытой печати и других средствах массовой информации" ID="ID_879261952" CREATED="1685456088556" MODIFIED="1685456096175"/>
<node TEXT="копирование информации на незарегистрированный носитель информации" ID="ID_1241182818" CREATED="1685456096180" MODIFIED="1685456104351"/>
<node TEXT="передачу носителя информации лицам, не имеющим права доступа к ней" ID="ID_87535028" CREATED="1685456104355" MODIFIED="1685456112695"/>
<node TEXT="утрату носителя информации" ID="ID_781337073" CREATED="1685456112700" MODIFIED="1685456120631"/>
</node>
<node TEXT="Неправомерные действия со стороны лиц, имеющих право доступа к защищаемой информации, путем:" ID="ID_1002177986" CREATED="1685456122598" MODIFIED="1685456132952">
<node TEXT="несанкционированного изменения информации" ID="ID_1109620856" CREATED="1685456132957" MODIFIED="1685456154062"/>
<node TEXT="несанкционированного копирования защищаемой информации" ID="ID_1621065808" CREATED="1685456154066" MODIFIED="1685456169080"/>
</node>
<node TEXT="Несанкционированный доступ к информации путем" ID="ID_1186490089" CREATED="1685456171655" MODIFIED="1685456184959">
<node TEXT="подключения к техническим средствам и системам ОИ" ID="ID_1000524512" CREATED="1685456184965" MODIFIED="1685456192711"/>
<node TEXT="использования закладочных средств [устройств]" ID="ID_518479139" CREATED="1685456192715" MODIFIED="1685456203976"/>
<node TEXT="использования программного обеспечения технических средств ОИ через" ID="ID_1755075774" CREATED="1685456203979" MODIFIED="1685456212086">
<node TEXT="маскировку под зарегистрированного пользователя;" ID="ID_977636304" CREATED="1685456212093" MODIFIED="1685456219424"/>
<node TEXT="дефекты и уязвимости программного обеспечения ОИ" ID="ID_124235876" CREATED="1685456219429" MODIFIED="1685456226438"/>
<node TEXT="внесение программных закладок" ID="ID_1150960242" CREATED="1685456226443" MODIFIED="1685456242279"/>
<node TEXT="применение вирусов или другого вредоносного программного кода (троянские программы, клавиатурные шпионы, активное содержимое документов)" ID="ID_18905900" CREATED="1685456242283" MODIFIED="1685456258248"/>
</node>
<node TEXT="хищения носителя защищаемой информации" ID="ID_1790278975" CREATED="1685456265078" MODIFIED="1685456274095"/>
<node TEXT="нарушения функционирования ТС обработки информации" ID="ID_1371942327" CREATED="1685456274099" MODIFIED="1685456289885"/>
</node>
<node TEXT="Недостатки организационного обеспечения защиты информации при" ID="ID_1171318344" CREATED="1685456291303" MODIFIED="1685456302751">
<node TEXT="задании требований по защите информации (требования противоречивы, не обеспечивают эффективную защиту информации и т.д.)" ID="ID_179224230" CREATED="1685456302756" MODIFIED="1685456315799"/>
<node TEXT="несоблюдении требований по защите информации" ID="ID_775204191" CREATED="1685456315804" MODIFIED="1685456325735"/>
<node TEXT="контроле эффективности защиты информации" ID="ID_579003298" CREATED="1685456325739" MODIFIED="1685456335280"/>
</node>
<node TEXT="Ошибки обслуживающего персонала ОИ при" ID="ID_1140551314" CREATED="1685456341006" MODIFIED="1685456348887">
<node TEXT="эксплуатации ТС" ID="ID_257363314" CREATED="1685456354382" MODIFIED="1685456363031"/>
<node TEXT="эксплуатации программных средств" ID="ID_189939125" CREATED="1685456363036" MODIFIED="1685456371182"/>
<node TEXT="эксплуатации средств и систем защиты информации" ID="ID_1665615667" CREATED="1685456371188" MODIFIED="1685456383573"/>
</node>
</node>
<node TEXT="Внешние факторы" ID="ID_735874274" CREATED="1685456386046" MODIFIED="1685456398287">
<node TEXT="Доступ к защищаемой информации с применением технических средств" ID="ID_1597989431" CREATED="1685456398292" MODIFIED="1685456409360">
<node TEXT="разведки" ID="ID_305835624" CREATED="1685456409365" MODIFIED="1685456480026">
<node TEXT="радиоэлектронной" ID="ID_1631744525" CREATED="1685456419747" MODIFIED="1685456428375"/>
<node TEXT="оптико-электронной" ID="ID_917200127" CREATED="1685456428379" MODIFIED="1685456434623"/>
<node TEXT="фотографической" ID="ID_903752120" CREATED="1685456434627" MODIFIED="1685456441463"/>
<node TEXT="визуально-оптической" ID="ID_1565097766" CREATED="1685456441467" MODIFIED="1685456449583"/>
<node TEXT="акустической" ID="ID_411560927" CREATED="1685456449588" MODIFIED="1685456456151"/>
<node TEXT="гидроакустической" ID="ID_1979883612" CREATED="1685456456157" MODIFIED="1685456463440"/>
<node TEXT="технической компьютерной" ID="ID_1260404609" CREATED="1685456463444" MODIFIED="1685456470678"/>
</node>
<node TEXT="съема информации" ID="ID_1108535942" CREATED="1685456485007" MODIFIED="1685456496711"/>
</node>
<node TEXT="Несанкционированный доступ к защищаемой информации путем" ID="ID_596357601" CREATED="1685456498575" MODIFIED="1685456506999">
<node TEXT="подключения к техническим средствам и системам ОИ" ID="ID_1117855469" CREATED="1685456507005" MODIFIED="1685456516111"/>
<node TEXT="использования закладочных средств [устройств]" ID="ID_1318598499" CREATED="1685456516116" MODIFIED="1685456525191"/>
<node TEXT="использования программного обеспечения технических средств ОИ через" ID="ID_1425940673" CREATED="1685456525195" MODIFIED="1685456533680">
<node TEXT="маскировку под зарегистрированного пользователя" ID="ID_250768510" CREATED="1685456533685" MODIFIED="1685456542999"/>
<node TEXT="дефекты и уязвимости программного обеспечения ОИ;" ID="ID_1254270570" CREATED="1685456543003" MODIFIED="1685456550831"/>
<node TEXT="внесение программных закладок" ID="ID_561738172" CREATED="1685456550836" MODIFIED="1685456559367"/>
<node TEXT="применение вирусов или другого вредоносного программного кода (троянские программы, клавиатурные шпионы, активное содержимое документов)" ID="ID_1113634076" CREATED="1685456559372" MODIFIED="1685456603686"/>
</node>
<node TEXT="несанкционированного физического доступа к ОИ" ID="ID_114064092" CREATED="1685456614039" MODIFIED="1685456622983"/>
<node TEXT="хищения носителя информации" ID="ID_1817581131" CREATED="1685456622988" MODIFIED="1685456634350"/>
</node>
<node TEXT="Блокирование доступа к защищаемой информации путем перегрузки технических средств обработки информации ложными заявками на ее обработку" ID="ID_1906740313" CREATED="1685456636118" MODIFIED="1685456647055"/>
<node TEXT="Действия криминальных групп и отдельных преступных субъектов" ID="ID_720035013" CREATED="1685456647063" MODIFIED="1685456657312">
<node TEXT="диверсия в отношении ОИ" ID="ID_1603790189" CREATED="1685456657316" MODIFIED="1685456666624"/>
<node TEXT="диверсия в отношении элементов ОИ" ID="ID_1547271792" CREATED="1685456666628" MODIFIED="1685456675154"/>
</node>
<node TEXT="Искажение, уничтожение или блокирование информации с применением технических средств путем" ID="ID_147131291" CREATED="1685456681287" MODIFIED="1685456712631">
<node TEXT="преднамеренного силового электромагнитного воздействия" ID="ID_246473245" CREATED="1685456712638" MODIFIED="1685456722704">
<node TEXT="по сети электропитания на порты электропитания постоянного и переменного тока" ID="ID_157809293" CREATED="1685456722708" MODIFIED="1685456729895"/>
<node TEXT="по проводным линиям связи на порты ввода-вывода сигналов и порты связи" ID="ID_1943274351" CREATED="1685456729901" MODIFIED="1685456739080"/>
<node TEXT="по металлоконструкциям на порты заземления и порты корпуса" ID="ID_1969189580" CREATED="1685456739085" MODIFIED="1685456748215"/>
<node TEXT="посредством электромагнитного быстроизменяющегося поля на порты корпуса, порты ввода-вывода сигналов и порты связи" ID="ID_1749643038" CREATED="1685456748221" MODIFIED="1685456763392"/>
</node>
<node TEXT="преднамеренного силового воздействия различной физической природы" ID="ID_1879002986" CREATED="1685456765686" MODIFIED="1685456788016"/>
<node TEXT=" использования программных или программно-аппаратных средств при осуществлении" ID="ID_1640875745" CREATED="1685456788021" MODIFIED="1685456803220">
<node TEXT="компьютерной атаки" ID="ID_1287815541" CREATED="1685456797038" MODIFIED="1685456806648"/>
<node TEXT="сетевой атаки" ID="ID_1589706356" CREATED="1685456806652" MODIFIED="1685456813873"/>
</node>
<node TEXT="воздействия программными средствами в комплексе с преднамеренным силовым электромагнитным воздействием" ID="ID_1047754623" CREATED="1685456815183" MODIFIED="1685456822770"/>
</node>
</node>
</node>
</node>
</node>
</map>
